[
  {
    "image": "https://raw.githubusercontent.com/Herpmes/Herpmes.github.io/master/src/Img/img%20Anchor/Foto_Aaron.png",
    "text": "Lo que aporto al equipo a parte de la constancia y la disponibilidad es una gran capacidad de trabajo, pues puedo estar durante muchísimas horas haciendo lo mismo sin cansarme, a parte, al igual que todos, estoy acostumbrado a ser autodidacta.\nYa estoy trabajando en el tema de ser más social y el otro problema creo que es bastante fácil de solucionar ya que me pasa porque no estoy acostumbrado a trabajar con/depender de más gente, una vez me vuelva más consciente del hecho de que no estoy haciéndolo solo este problema se solucionara.",
    "name": "Aaron Richarte"
  },
  {
    "image": "https://raw.githubusercontent.com/Herpmes/Herpmes.github.io/master/src/Img/img%20Anchor/Foto_Roberto.png",
    "text": "Yo considero que destaco en mi capacidad de generar ideas y soluciones prácticas en poco tiempo, también en mi capacidad para que no me superen los nervios, siempre se mantener la calma y pensar con claridad, o al menos en la mayoría de los casos.",
    "name": "Roberto Palomo (Capitán)"
  },
  {
    "image": "https://raw.githubusercontent.com/Herpmes/Herpmes.github.io/master/src/Img/img%20Anchor/Foto_Ramon.jpg",
    "text": "Personalmente pienso que destaco en la amplia cantidad de información que recopilo en poco tiempo, y en mi opinión, creo que esa es una gran cualidad que puedo proporcionar a mi equipo.\n También mi alta capacidad de conversar con mis compañeros y contrastar nuestros puntos de vista. También, más en lo malo que en lo bueno, suelo ver todo con lupa, cosa que puede aportar positivamente o negativamente al equipo creando situaciones de estrés personal.",
    "name": "Ramón Martí"
  },
  {
    "image": "https://raw.githubusercontent.com/Herpmes/Herpmes.github.io/master/src/Img/img%20Anchor/Foto_Joseph_Michel.png",
    "text": "En mi equipo, considero que mi contribución va más allá de las habilidades técnicas. Mi enfoque colaborativo y mi capacidad para fomentar un ambiente positivo son cualidades muy valiosas que aporto a mi equipo.\n Mi disposición para asumir responsabilidades y trabajar en equipo, ayuda a impulsar a mis compañeros para lograr un objetivo trazado.",
    "name": "Joseph Michel"
  },
  {
    "image": "https://raw.githubusercontent.com/Herpmes/Herpmes.github.io/master/src/Img/img%20Anchor/Foto_Mario.jpg",
    "text": "Me considero una persona en general bastante creativa y sobre todo que busca la innovación en cualquier ámbito en el que se encuentre.\n También soy capaz de dedicar muchísimo tiempo y trabajo a algo si me llama la atención, cosa que también tiene lado negativo y es que si algo no me interesa no le dedico esfuerzo en absoluto, tiendo a tomarlo como un lastre enorme o estorbo, situación que me acaba agobiando muchísimo y hace que no suela salir bien.",
    "name": "Mario Rodrigo"
  },
  {
    "image": "https://raw.githubusercontent.com/Herpmes/Herpmes.github.io/master/src/Img/img%20Anchor/Foto_Alex.jpg",
    "text": "Yo destaco en mis puntos de control del tiempo y monitorear el mismo, que a su vez soy impulsivo a la hora de asignarme las tareas que más me gustan y poder avanzar de forma autodidacta.\n Las mejoras que puedo proporcionar y las que quiero realizar, es escuchar las opiniones de mis compañeros los cuales dedican mucho tiempo a los trabajos y poder avanzar y colaborar como un equipo.",
    "name": "Alex López"
  }
]
