[
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/ahora-crm.png",
    "titulo": "AHORA CRM",
    "subtitulo": "La herramienta 360º para tu equipo de ventas",
    "enlace": "https://www.ahora.es/ahora-crm/",
    "contenido": {
      "titulo": "Para la gestión comercial de tu negocio",
      "razones": [
        "Genera presupuestos personalizados rápidamente con unos pocos clics.",
        "Comprueba qué ofertas están en el aire con el embudo de ventas y realiza fácilmente las previsiones de ingresos.",
        "Simplifica la gestión de los gastos. Envía los tickets fácilmente a través del móvil.",
        "Registra la actividad comercial en una cronología que incluye tareas, llamadas, citas, visitas, reuniones..."
      ],
      "funciones": [
        {
          "encabezado":"EFICIENCIA",
          "titulo": "Gestión de Cuentas",
          "desc": "Alta y seguimiento continuo de tus clientes potenciales. Visualiza en un timeline toda la actividad realizada, así como el estado de cada una de las oportunidades."
        },
        {
          "encabezado":"INFORMACIÓN EN TIEMPO REAL",
          "titulo": "Gestión de Oportunidades",
          "desc": "Gestiona el pipeline de oportunidades y obtén informes detallados sobre la actividad de ventas, la productividad y el rendimiento individual. Toda la información necesaria para guiar al equipo hacia el éxito."
        },
        {
          "encabezado":"AGILIDAD",
          "titulo": "Registro de la planificación comercial",
          "desc": "Planifica y verifica la actividad de tus comerciales. Las interacciones quedan registradas en una cronología que incluye tareas, llamadas, citas, visitas, correos electrónicos, reuniones y envío de documentos."
        },
        {
          "encabezado":"RENTABILIDAD",
          "titulo": "Gestión de Presupuestos",
          "desc": "Crea y gestiona las ofertas asociadas a una oportunidad y envíalas directamente a tus clientes para su posterior aprobación con solo un clic."
        },
        {
          "encabezado":"CONTROL",
          "titulo": "Imputación de Gastos",
          "desc": "Su integración con la gestión empresarial de AHORA facilita la posterior contabilización y liquidación de los partes de gastos generados por técnicos y comerciales."
        },
        {
          "encabezado":"PLANIFICACIÓN",
          "titulo": "Gestión de Objetivos Comerciales",
          "desc": "Define y controla los objetivos de tus comerciales. A nivel individual, de equipo o general. Gestiona los objetivos por importe mensual, por nuevas oportunidades, por volumen de venta, por línea de negocio..."
        },
        {
          "encabezado":"CONTROL FINANCIERO",
          "titulo": "Gestión de la Cartera de Cobros",
          "desc": "Registra la actividad de la Cartera de Cobros y lleva el seguimiento de las reclamaciones realizadas por los distintos actores del proceso. Anota los cobros realizados para su posterior gestión por administración."
        },
        {
          "encabezado":"ORGANIZACIÓN",
          "titulo": "Reserva de recursos compartidos",
          "desc": "Evita duplicidades a la hora de reservar espacios, dispositivos y recursos de empresa. El registro de usuarios de vehículos, facilita la identificación ante una eventual incidencia o sanción."
        },
        {
          "encabezado":"COMUNICACIÓN EFICAZ",
          "titulo": "Notificaciones",
          "desc": "AHORA CRM avisa de las tareas vencidas, pendientes o a punto de realizar. También de los presupuestos a punto de caducar."
        },
        {
          "encabezado":"DINÁMICO",
          "titulo": "Análisis de datos",
          "desc": "Visualiza de forma sencilla la evolución de tus ventas mediante los KPI integrados. Observa todos los datos en tiempo real, sin esperar a que el equipo de ventas presente los informes."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/graph.png",
          "titulo": "Aumento de la productividad y rentabilidad",
          "desc": "Mayor control de la actividad comercial, a nivel individual o de equipo. Cartera de clientes continuamente activa y gestionada. Registra las ventas por comercial, cliente, línea de negocio, producto… y compara con otros años."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/database.png",
          "titulo": "Información en tiempo real y centralizada",
          "desc": "Accede a la información desde cualquier dispositivo y ubicación. Evita cientos de documentos diferentes y centraliza la información y la comunicación en una única herramienta de fácil acceso e implantación. Obtén una previsión completa de las ventas de tu equipo comercial, semana a semana y mes a mes."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/cloud.png",
          "titulo": "Despliegue y usabilidad",
          "desc": "Desarrollo continuo de nuevas funcionalidades. Actualizaciones sencillas y automáticas sin preocupaciones para el usuario. On-premise: 100% personalizable e integrable con los sistemas existentes. Cloud: Estándar en la nube. No requiere mantenimiento de sistemas."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": "Eficiencia y estandarización de procesos",
          "desc": "Estandariza procesos sencillos para cada tarea asegurando la optimización del tiempo y una mejor gestión de los datos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/smile.png",
          "titulo": "Acceso fácil y seguro",
          "desc": "Intuitivo y con una interfaz adecuada para cada usuario. Acceso directo desde tu navegador web, sin necesidad de instalar programas en los puestos de trabajo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integraciones y personalizaciones",
          "desc": "Integrado con AHORA Express, con otros sistemas ERP, con Office 365 y con Google Calendars. Desarrollado con la plataforma low code flexygo. Si cuentas con un departamento IT, podrás configurar por completo la aplicación usando los asistentes de la herramienta con la máxima seguridad y garantía tecnológica y de actualización."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/sga.png",
    "titulo": "AHORA SGA",
    "subtitulo": "Software avanzado para la Gestión de Almacén",
    "enlace": "https://www.ahora.es/ahora-sga/",
    "contenido": {
      "titulo": "Optimiza los procesos logísticos de tu empresa",
      "razones": [
        "Consulta el stock en tiempo real y haz solicitudes de compra o traspasos entre almacenes.",
        "Gestiona los traspasos de mercancías mediante un circuito sencillo de logística.",
        "Trazabilidad total desde la entrada a la salida de los productos y optimización del espacio para mejorar la productividad.",
        "Movimientos internos, recuentos, trazabilidad de tareas, bloqueos de mercancía, preparación de pedidos…"
      ],
      "funciones": [
        {
          "encabezado":"Optimización",
          "titulo": "Parametrización de almacenes y zonas",
          "desc": "Definición de estructura de almacenes, zonas (layout y etiquetado) y tipos de ubicaciones. Especificación de relaciones entre zonas y movimientos físicos permitidos y prohibidos."
        },
        {
          "encabezado":"Visual",
          "titulo": "Parámetros logísticos de los artículos",
          "desc": "Medidas y peso. Fragilidad y tipo de packing. Etiquetado (formato de etiqueta de origen, etiquetado a la entrada…). Unidades en agrupaciones logísticas (caja, palet...). Gestión de lotes y números de serie). Parámetros de reabastecimiento interno. Punto de pedido y máximos en picking."
        },
        {
          "encabezado":"Agilidad",
          "titulo": "Preparación de pedidos y salidas de mercancía",
          "desc": "Planificación y control. Monitor de órdenes de salida. Evaluación de carga por zonas. Soporte y selección de distintas técnicas de picking. Gestión de la urgencia y prioridad. Criterios de priorización. Gestión de incidencias de stock."
        },
        {
          "encabezado":"Fluidez",
          "titulo": "Expediciones",
          "desc": "Orden de preparación y carga. Interfaz con el panel de control de las órdenes de trabajo en curso. Planificación automática de los trabajos de preparación y carga."
        },
        {
          "encabezado":"Eficiencia",
          "titulo": "Entrada de mercancías",
          "desc": "Gestión de muelles de descarga. Reparto de la mercancía entrante. Criterios de separación y zonas de colocación. Etiquetado de mercancía entrante y de devoluciones de clientes. Gestión de incidencias."
        },
        {
          "encabezado":"Intuitivo",
          "titulo": "Estrategias de ubicación, reabastecimiento y desubicación",
          "desc": "Definición de reglas por artículo, familia y otros (peso, volumen, fragilidad, valor). Tipos de tareas. Definición de equipos y perfiles de trabajo en el almacén. Restricciones de uso por zonas (equipos de manutención, unidades de almacenamiento reusables y móviles)."
        },
        {
          "encabezado":"Control",
          "titulo": "Gestión del almacenamiento y stocks",
          "desc": "Control de bloqueos y stocks especiales. Reservas de mercancía. Movimientos internos. Ubicación guiada de mercancía entrante. Trazabilidad de movimientos y tareas. Recuentos por ubicación o producto. Trazabilidad por producto, lote, operario, cliente y documentos de gestión."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": " Simplifica y optimiza ",
          "desc": "  Reduce probabilidades de error, economiza tiempo y recursos y fortalece la competitividad de la empresa. "
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Mejora la productividad",
          "desc": " Gestiona en tiempo real los flujos de información asociados a las operaciones logísticas del almacén. Integra la gestión del mismo en los principales Sistemas de Información."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/smile.png",
          "titulo": "Reducción de costes ",
          "desc": " Minimización de tareas manuales. La distribución inteligente de la mercancía permite reducir desplazamientos internos, agiliza la generación de pedidos y aumenta el valor añadido del equipo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/globe.png",
          "titulo": "Visibilidad 360 del inventario ",
          "desc": " Registro exhaustivo de entradas, salidas y cambios de ubicación, lo que aporta información de gran valor para las previsiones de demanda. Relación de mayor calidad con proveedores y clientes."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integración",
          "desc": " Permite incorporar toda la información automatizada sobre entradas, salidas, picking, packing en tiempo real desde dispositivos móviles (PDA) con el resto de la plataforma de información."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Seguridad y trazabilidad",
          "desc": " Completa trazabilidad y responsabilidad sobre los diferentes movimientos de la mercancía, reduciendo el riesgo de extravíos. Información más sensible sólo accesible a las personas adecuadas."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/empleados.png",
    "titulo": "Sebastian",
    "subtitulo": "Solución de RR.HH y Portal del Empleado",
    "enlace": "https://www.ahora.es/sebastian-recursos-humanos-portal-del-empleado/",
    "contenido": {
      "titulo": "Lo realmente importante para que tu negocio prospere es que tu gente se sienta bien",
      "razones": [
        "La plantilla puede autogestionar sus solicitudes de vacaciones y permisos.",
        "Todos los protocolos, noticias y comunicados reunidos listos para ser consultados o enviados.",
        "Reserva ágil de los recursos físicos: salas de reuniones, vehículos o dispositivos.",
        "Información de cursos con inscripción, validación de asistencia y documentación necesaria."
      ],
      "funciones": [
        {
          "encabezado":"Confidencialidad",
          "titulo": "Canal de denuncias",
          "desc": "Canal anónimo, para que se puedan hacer denuncias  de acoso laboral o sexual, fraudes, estafas o corrupción."
        },
        {
          "encabezado":"CONTROL DE PRESENCIA",
          "titulo": "Fichajes",
          "desc": "Permite contabilizar las horas que ha trabajado cada uno de los empleados, y cómo han sido estas repartidas a lo largo de su jornada. También permite localizar el fichaje e identificar quien teletrabaja o está en la oficina. "
        },
        {
          "encabezado":"EFICIENCIA",
          "titulo": "Información del empleado",
          "desc": "La plantilla puede actualizar, consultar y descargar su información personal y laboral en cualquier momento: nóminas, resultados de evaluaciones de desempeño, RGPD, etc."
        },
        {
          "encabezado":"INMEDIATEZ",
          "titulo": "Gestión Documental Integrada",
          "desc": "Información continua de todos los procedimientos, tanto propios como de la empresa. Además, cada área podrá publicar y compartir información para todos o solo para las áreas o usuarios específicos."
        },
        {
          "encabezado":"PERMISOS",
          "titulo": "Noticias, comunicados y protocolos",
          "desc": "Con opción de indicar la obligatoriedad o no de lectura por parte de los empleados. Incluye control de apertura de cada publicación y valoración de las mismas por parte del empleado. "
        },
        {
          "encabezado":"OPTIMIZACIÓN",
          "titulo": "Solicitud de ausencias y vacaciones",
          "desc": "Las solicitudes se enrutan automáticamente a través de su ciclo de aprobación, ya se trate solo por parte del responsable técnico o de Recursos Humanos o de un proceso de aprobación y notificación de varias etapas."
        },
        {
          "encabezado":"RECICLAJE CONTINUO",
          "titulo": "Cursos y Formaciones",
          "desc": "Con calendario propio, validación de asistencia, manuales y toda la documentación necesaria para realizar el curso, en cualquier formato. Inscripciones con un simple clic."
        },
        {
          "encabezado":"AGILIDAD",
          "titulo": "Reserva de recursos",
          "desc": "Evita duplicidades a la hora de reservar salas de reuniones, vehículos o dispositivos. El registro de usuarios de vehículos facilita la identificación ante una eventual incidencia o sanción."
        },
        {
          "encabezado":"CONTROL FINANCIERO",
          "titulo": "Imputación de gastos",
          "desc": "Gestiona fácilmente los partes de gastos generados por técnicos y comerciales para su posterior liquidación y contabilización. Además, permite la integración con cualquier ERP del mercado."
        },
        {
          "encabezado":"ACOMPAÑAMIENTO",
          "titulo": "Evaluaciones de desempeño",
          "desc": "Seguimiento y progresión de los empleados mediante simples formularios. Facilita la selección del perfil más adecuado entre los candidatos a promoción interna."
        },
        {
          "encabezado":"MEJORA CONTINUA",
          "titulo": "Buzón de sugerencias",
          "desc": "Recoge sugerencias de mejora, propuestas de soluciones, quejas o iniciativas, tanto personalizadas como anónimas. Además, tramita la solicitud de material de trabajo."
        },
        {
          "encabezado":"Skills",
          "titulo": "Registro de habilidades",
          "desc": "Cada empresa puede configurar una lista de habilidades, para que cada empleado indique cual es su nivel en cada uno de ellas y se pueda analizar que perfil es el más indicado para cada puesto."
        },
        {
          "encabezado":"REVISIÓN MÉDICA",
          "titulo": "Vigilancia de salud",
          "desc": "Programa las revisiones médicas de tu empresa y lleva una gestión exhaustiva de quien y cuando la ha realizado. Permite asignación de plazas para distintos días para que los empleados puedan apuntarse a conveniencia. "
        },
        {
          "encabezado":"ORGANIZACIÓN",
          "titulo": "Organigrama",
          "desc": "Posibilita la estructuración de la compañía a dos niveles, por organigrama de responsable o implementando por unidades funcionales u operativas."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Reduce la carga administrativa",
          "desc": "Simplifica la gestión documental del departamento de RR.HH. y automatiza los procesos repetitivos y tediosos, ahorrando tiempo y eliminando errores humanos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": "Estandarización de procesos",
          "desc": "Evita la duplicidad de procesos como solicitud de vacaciones, registro de ausencias, imputación de gastos...\nEstandarizar procesos sencillos para cada tarea es la mejor manera de asegurar la optimización del tiempo y la mejor gestión de los datos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/portfolio.png",
          "titulo": "Facilita las gestiones administrativas",
          "desc": "Los empleados pueden modificar sus datos bancarios, chequear nóminas, revisar la tipología de contrato, solicitar un plan de beneficios o inscribirse en un plan formativo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integraciones",
          "desc": "Integración con sistemas ERP y con dispositivos de fichaje como tornos o sensores biométricos. Posibilidad de reconocimiento facial o similares para el fichaje masivo de cuadrillas de empleados."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/cloud.png",
          "titulo": "Despliegue y usabilidad",
          "desc": "Interfaces multidispositivo muy intuitivas.\nOn-premise: 100% personalizable e integrable con los sistemas existentes.\nCloud: Estándar en la nube. No requiere mantenimiento de sistemas."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/portfolio.png",
          "titulo": "Comunicación ágil",
          "desc": "Autogestión de solicitudes de vacaciones y/o permisos y actualización de datos personales. Publicación y gestión todo tipo de documentación por parte de la plantilla y la empresa."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/analytics-1.png",
    "titulo": "AHORA Analytics",
    "subtitulo": "El Cuadro BI que se adapta a tu negocio",
    "enlace": "https://www.ahora.es/ahora-analytics/",
    "contenido": {
      "titulo": "",
      "razones": [

      ],
      "funciones": [
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        }
      ],
      "extras": [
        {
          "icono": "",
          "titulo": "",
          "desc": ""
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/sat-2.png",
    "titulo": "AHORA SAT",
    "subtitulo": "App móvil de asistencia técnica",
    "enlace": "https://www.ahora.es/ahora-sat/",
    "contenido": {
      "titulo": "",
      "razones": [

      ],
      "funciones": [
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        }
      ],
      "extras": [
        {
          "icono": "",
          "titulo": "",
          "desc": ""
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2023/08/este.webp",
    "titulo": "AHORA TPV",
    "subtitulo": "Software Terminal Punto de Venta",
    "enlace": "https://www.ahora.es/ahora-tpv/",
    "contenido": {
      "titulo": "",
      "razones": [

      ],
      "funciones": [
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        }
      ],
      "extras": [
        {
          "icono": "",
          "titulo": "",
          "desc": ""
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2023/08/3333.webp",
    "titulo": "BRUNO GMAO",
    "subtitulo": "Plataforma para mantenimiento<br> gestión de activos de la empresa",
    "enlace": "https://www.ahora.es/bruno-gmao",
    "contenido": {
      "titulo": "",
      "razones": [

      ],
      "funciones": [
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        }
      ],
      "extras": [
        {
          "icono": "",
          "titulo": "",
          "desc": ""
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2024/01/Icono-canal-denuncias-azul-claro.webp",
    "titulo": "Canal de Denuncias",
    "subtitulo": "Alerta sobre las malas prácticas en la empresa",
    "enlace": "https://www.ahora.es/canal-de-denuncias-venta/",
    "contenido": {
      "titulo": "",
      "razones": [

      ],
      "funciones": [
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        },
        {
          "encabezado":"",
          "titulo": "",
          "desc": ""
        }
      ],
      "extras": [
        {
          "icono": "",
          "titulo": "",
          "desc": ""
        }
      ],
      "desc": ""
    }
  }
]