[
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/ahora-crm.png",
    "titulo": "AHORA CRM",
    "subtitulo": "La herramienta 360º para tu equipo de ventas",
    "enlace": "https://www.ahora.es/ahora-crm/",
    "contenido": {
      "titulo": "Para la gestión comercial de tu negocio",
      "razones": [
        "Genera presupuestos personalizados rápidamente con unos pocos clics.",
        "Comprueba qué ofertas están en el aire con el embudo de ventas y realiza fácilmente las previsiones de ingresos.",
        "Simplifica la gestión de los gastos. Envía los tickets fácilmente a través del móvil.",
        "Registra la actividad comercial en una cronología que incluye tareas, llamadas, citas, visitas, reuniones..."
      ],
      "funciones": [
        {
          "encabezado":"EFICIENCIA",
          "titulo": "Gestión de Cuentas",
          "desc": "Alta y seguimiento continuo de tus clientes potenciales. Visualiza en un timeline toda la actividad realizada, así como el estado de cada una de las oportunidades."
        },
        {
          "encabezado":"INFORMACIÓN EN TIEMPO REAL",
          "titulo": "Gestión de Oportunidades",
          "desc": "Gestiona el pipeline de oportunidades y obtén informes detallados sobre la actividad de ventas, la productividad y el rendimiento individual. Toda la información necesaria para guiar al equipo hacia el éxito."
        },
        {
          "encabezado":"AGILIDAD",
          "titulo": "Registro de la planificación comercial",
          "desc": "Planifica y verifica la actividad de tus comerciales. Las interacciones quedan registradas en una cronología que incluye tareas, llamadas, citas, visitas, correos electrónicos, reuniones y envío de documentos."
        },
        {
          "encabezado":"RENTABILIDAD",
          "titulo": "Gestión de Presupuestos",
          "desc": "Crea y gestiona las ofertas asociadas a una oportunidad y envíalas directamente a tus clientes para su posterior aprobación con solo un clic."
        },
        {
          "encabezado":"CONTROL",
          "titulo": "Imputación de Gastos",
          "desc": "Su integración con la gestión empresarial de AHORA facilita la posterior contabilización y liquidación de los partes de gastos generados por técnicos y comerciales."
        },
        {
          "encabezado":"PLANIFICACIÓN",
          "titulo": "Gestión de Objetivos Comerciales",
          "desc": "Define y controla los objetivos de tus comerciales. A nivel individual, de equipo o general. Gestiona los objetivos por importe mensual, por nuevas oportunidades, por volumen de venta, por línea de negocio..."
        },
        {
          "encabezado":"CONTROL FINANCIERO",
          "titulo": "Gestión de la Cartera de Cobros",
          "desc": "Registra la actividad de la Cartera de Cobros y lleva el seguimiento de las reclamaciones realizadas por los distintos actores del proceso. Anota los cobros realizados para su posterior gestión por administración."
        },
        {
          "encabezado":"ORGANIZACIÓN",
          "titulo": "Reserva de recursos compartidos",
          "desc": "Evita duplicidades a la hora de reservar espacios, dispositivos y recursos de empresa. El registro de usuarios de vehículos, facilita la identificación ante una eventual incidencia o sanción."
        },
        {
          "encabezado":"COMUNICACIÓN EFICAZ",
          "titulo": "Notificaciones",
          "desc": "AHORA CRM avisa de las tareas vencidas, pendientes o a punto de realizar. También de los presupuestos a punto de caducar."
        },
        {
          "encabezado":"DINÁMICO",
          "titulo": "Análisis de datos",
          "desc": "Visualiza de forma sencilla la evolución de tus ventas mediante los KPI integrados. Observa todos los datos en tiempo real, sin esperar a que el equipo de ventas presente los informes."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/graph.png",
          "titulo": "Aumento de la productividad y rentabilidad",
          "desc": "Mayor control de la actividad comercial, a nivel individual o de equipo. Cartera de clientes continuamente activa y gestionada. Registra las ventas por comercial, cliente, línea de negocio, producto… y compara con otros años."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/database.png",
          "titulo": "Información en tiempo real y centralizada",
          "desc": "Accede a la información desde cualquier dispositivo y ubicación. Evita cientos de documentos diferentes y centraliza la información y la comunicación en una única herramienta de fácil acceso e implantación. Obtén una previsión completa de las ventas de tu equipo comercial, semana a semana y mes a mes."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/cloud.png",
          "titulo": "Despliegue y usabilidad",
          "desc": "Desarrollo continuo de nuevas funcionalidades. Actualizaciones sencillas y automáticas sin preocupaciones para el usuario. On-premise: 100% personalizable e integrable con los sistemas existentes. Cloud: Estándar en la nube. No requiere mantenimiento de sistemas."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": "Eficiencia y estandarización de procesos",
          "desc": "Estandariza procesos sencillos para cada tarea asegurando la optimización del tiempo y una mejor gestión de los datos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/smile.png",
          "titulo": "Acceso fácil y seguro",
          "desc": "Intuitivo y con una interfaz adecuada para cada usuario. Acceso directo desde tu navegador web, sin necesidad de instalar programas en los puestos de trabajo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integraciones y personalizaciones",
          "desc": "Integrado con AHORA Express, con otros sistemas ERP, con Office 365 y con Google Calendars. Desarrollado con la plataforma low code flexygo. Si cuentas con un departamento IT, podrás configurar por completo la aplicación usando los asistentes de la herramienta con la máxima seguridad y garantía tecnológica y de actualización."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/sga.png",
    "titulo": "AHORA SGA",
    "subtitulo": "Software avanzado para la Gestión de Almacén",
    "enlace": "https://www.ahora.es/ahora-sga/",
    "contenido": {
      "titulo": "Optimiza los procesos logísticos de tu empresa",
      "razones": [
        "Consulta el stock en tiempo real y haz solicitudes de compra o traspasos entre almacenes.",
        "Gestiona los traspasos de mercancías mediante un circuito sencillo de logística.",
        "Trazabilidad total desde la entrada a la salida de los productos y optimización del espacio para mejorar la productividad.",
        "Movimientos internos, recuentos, trazabilidad de tareas, bloqueos de mercancía, preparación de pedidos…"
      ],
      "funciones": [
        {
          "encabezado":"Optimización",
          "titulo": "Parametrización de almacenes y zonas",
          "desc": "Definición de estructura de almacenes, zonas (layout y etiquetado) y tipos de ubicaciones. Especificación de relaciones entre zonas y movimientos físicos permitidos y prohibidos."
        },
        {
          "encabezado":"Visual",
          "titulo": "Parámetros logísticos de los artículos",
          "desc": "Medidas y peso. Fragilidad y tipo de packing. Etiquetado (formato de etiqueta de origen, etiquetado a la entrada…). Unidades en agrupaciones logísticas (caja, palet...). Gestión de lotes y números de serie). Parámetros de reabastecimiento interno. Punto de pedido y máximos en picking."
        },
        {
          "encabezado":"Agilidad",
          "titulo": "Preparación de pedidos y salidas de mercancía",
          "desc": "Planificación y control. Monitor de órdenes de salida. Evaluación de carga por zonas. Soporte y selección de distintas técnicas de picking. Gestión de la urgencia y prioridad. Criterios de priorización. Gestión de incidencias de stock."
        },
        {
          "encabezado":"Fluidez",
          "titulo": "Expediciones",
          "desc": "Orden de preparación y carga. Interfaz con el panel de control de las órdenes de trabajo en curso. Planificación automática de los trabajos de preparación y carga."
        },
        {
          "encabezado":"Eficiencia",
          "titulo": "Entrada de mercancías",
          "desc": "Gestión de muelles de descarga. Reparto de la mercancía entrante. Criterios de separación y zonas de colocación. Etiquetado de mercancía entrante y de devoluciones de clientes. Gestión de incidencias."
        },
        {
          "encabezado":"Intuitivo",
          "titulo": "Estrategias de ubicación, reabastecimiento y desubicación",
          "desc": "Definición de reglas por artículo, familia y otros (peso, volumen, fragilidad, valor). Tipos de tareas. Definición de equipos y perfiles de trabajo en el almacén. Restricciones de uso por zonas (equipos de manutención, unidades de almacenamiento reusables y móviles)."
        },
        {
          "encabezado":"Control",
          "titulo": "Gestión del almacenamiento y stocks",
          "desc": "Control de bloqueos y stocks especiales. Reservas de mercancía. Movimientos internos. Ubicación guiada de mercancía entrante. Trazabilidad de movimientos y tareas. Recuentos por ubicación o producto. Trazabilidad por producto, lote, operario, cliente y documentos de gestión."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": " Simplifica y optimiza ",
          "desc": "  Reduce probabilidades de error, economiza tiempo y recursos y fortalece la competitividad de la empresa. "
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Mejora la productividad",
          "desc": " Gestiona en tiempo real los flujos de información asociados a las operaciones logísticas del almacén. Integra la gestión del mismo en los principales Sistemas de Información."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/smile.png",
          "titulo": "Reducción de costes ",
          "desc": " Minimización de tareas manuales. La distribución inteligente de la mercancía permite reducir desplazamientos internos, agiliza la generación de pedidos y aumenta el valor añadido del equipo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/globe.png",
          "titulo": "Visibilidad 360 del inventario ",
          "desc": " Registro exhaustivo de entradas, salidas y cambios de ubicación, lo que aporta información de gran valor para las previsiones de demanda. Relación de mayor calidad con proveedores y clientes."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integración",
          "desc": " Permite incorporar toda la información automatizada sobre entradas, salidas, picking, packing en tiempo real desde dispositivos móviles (PDA) con el resto de la plataforma de información."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Seguridad y trazabilidad",
          "desc": " Completa trazabilidad y responsabilidad sobre los diferentes movimientos de la mercancía, reduciendo el riesgo de extravíos. Información más sensible sólo accesible a las personas adecuadas."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/empleados.png",
    "titulo": "Sebastian",
    "subtitulo": "Solución de RR.HH y Portal del Empleado",
    "enlace": "https://www.ahora.es/sebastian-recursos-humanos-portal-del-empleado/",
    "contenido": {
      "titulo": "Lo realmente importante para que tu negocio prospere es que tu gente se sienta bien",
      "razones": [
        "La plantilla puede autogestionar sus solicitudes de vacaciones y permisos.",
        "Todos los protocolos, noticias y comunicados reunidos listos para ser consultados o enviados.",
        "Reserva ágil de los recursos físicos: salas de reuniones, vehículos o dispositivos.",
        "Información de cursos con inscripción, validación de asistencia y documentación necesaria."
      ],
      "funciones": [
        {
          "encabezado":"Confidencialidad",
          "titulo": "Canal de denuncias",
          "desc": "Canal anónimo, para que se puedan hacer denuncias  de acoso laboral o sexual, fraudes, estafas o corrupción."
        },
        {
          "encabezado":"CONTROL DE PRESENCIA",
          "titulo": "Fichajes",
          "desc": "Permite contabilizar las horas que ha trabajado cada uno de los empleados, y cómo han sido estas repartidas a lo largo de su jornada. También permite localizar el fichaje e identificar quien teletrabaja o está en la oficina. "
        },
        {
          "encabezado":"EFICIENCIA",
          "titulo": "Información del empleado",
          "desc": "La plantilla puede actualizar, consultar y descargar su información personal y laboral en cualquier momento: nóminas, resultados de evaluaciones de desempeño, RGPD, etc."
        },
        {
          "encabezado":"INMEDIATEZ",
          "titulo": "Gestión Documental Integrada",
          "desc": "Información continua de todos los procedimientos, tanto propios como de la empresa. Además, cada área podrá publicar y compartir información para todos o solo para las áreas o usuarios específicos."
        },
        {
          "encabezado":"PERMISOS",
          "titulo": "Noticias, comunicados y protocolos",
          "desc": "Con opción de indicar la obligatoriedad o no de lectura por parte de los empleados. Incluye control de apertura de cada publicación y valoración de las mismas por parte del empleado. "
        },
        {
          "encabezado":"OPTIMIZACIÓN",
          "titulo": "Solicitud de ausencias y vacaciones",
          "desc": "Las solicitudes se enrutan automáticamente a través de su ciclo de aprobación, ya se trate solo por parte del responsable técnico o de Recursos Humanos o de un proceso de aprobación y notificación de varias etapas."
        },
        {
          "encabezado":"RECICLAJE CONTINUO",
          "titulo": "Cursos y Formaciones",
          "desc": "Con calendario propio, validación de asistencia, manuales y toda la documentación necesaria para realizar el curso, en cualquier formato. Inscripciones con un simple clic."
        },
        {
          "encabezado":"AGILIDAD",
          "titulo": "Reserva de recursos",
          "desc": "Evita duplicidades a la hora de reservar salas de reuniones, vehículos o dispositivos. El registro de usuarios de vehículos facilita la identificación ante una eventual incidencia o sanción."
        },
        {
          "encabezado":"CONTROL FINANCIERO",
          "titulo": "Imputación de gastos",
          "desc": "Gestiona fácilmente los partes de gastos generados por técnicos y comerciales para su posterior liquidación y contabilización. Además, permite la integración con cualquier ERP del mercado."
        },
        {
          "encabezado":"ACOMPAÑAMIENTO",
          "titulo": "Evaluaciones de desempeño",
          "desc": "Seguimiento y progresión de los empleados mediante simples formularios. Facilita la selección del perfil más adecuado entre los candidatos a promoción interna."
        },
        {
          "encabezado":"MEJORA CONTINUA",
          "titulo": "Buzón de sugerencias",
          "desc": "Recoge sugerencias de mejora, propuestas de soluciones, quejas o iniciativas, tanto personalizadas como anónimas. Además, tramita la solicitud de material de trabajo."
        },
        {
          "encabezado":"Skills",
          "titulo": "Registro de habilidades",
          "desc": "Cada empresa puede configurar una lista de habilidades, para que cada empleado indique cual es su nivel en cada uno de ellas y se pueda analizar que perfil es el más indicado para cada puesto."
        },
        {
          "encabezado":"REVISIÓN MÉDICA",
          "titulo": "Vigilancia de salud",
          "desc": "Programa las revisiones médicas de tu empresa y lleva una gestión exhaustiva de quien y cuando la ha realizado. Permite asignación de plazas para distintos días para que los empleados puedan apuntarse a conveniencia. "
        },
        {
          "encabezado":"ORGANIZACIÓN",
          "titulo": "Organigrama",
          "desc": "Posibilita la estructuración de la compañía a dos niveles, por organigrama de responsable o implementando por unidades funcionales u operativas."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Reduce la carga administrativa",
          "desc": "Simplifica la gestión documental del departamento de RR.HH. y automatiza los procesos repetitivos y tediosos, ahorrando tiempo y eliminando errores humanos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": "Estandarización de procesos",
          "desc": "Evita la duplicidad de procesos como solicitud de vacaciones, registro de ausencias, imputación de gastos...\nEstandarizar procesos sencillos para cada tarea es la mejor manera de asegurar la optimización del tiempo y la mejor gestión de los datos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/portfolio.png",
          "titulo": "Facilita las gestiones administrativas",
          "desc": "Los empleados pueden modificar sus datos bancarios, chequear nóminas, revisar la tipología de contrato, solicitar un plan de beneficios o inscribirse en un plan formativo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integraciones",
          "desc": "Integración con sistemas ERP y con dispositivos de fichaje como tornos o sensores biométricos. Posibilidad de reconocimiento facial o similares para el fichaje masivo de cuadrillas de empleados."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/cloud.png",
          "titulo": "Despliegue y usabilidad",
          "desc": "Interfaces multidispositivo muy intuitivas.\nOn-premise: 100% personalizable e integrable con los sistemas existentes.\nCloud: Estándar en la nube. No requiere mantenimiento de sistemas."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/portfolio.png",
          "titulo": "Comunicación ágil",
          "desc": "Autogestión de solicitudes de vacaciones y/o permisos y actualización de datos personales. Publicación y gestión todo tipo de documentación por parte de la plantilla y la empresa."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/analytics-1.png",
    "titulo": "AHORA Analytics",
    "subtitulo": "El Cuadro BI que se adapta a tu negocio",
    "enlace": "https://www.ahora.es/ahora-analytics/",
    "contenido": {
      "titulo": "Convierte tus datos en información medible para abordar las mejores decisiones",
      "razones": [
        "Detecta desviaciones y corrígelas antes de que supongan un coste. Toma decisiones acertadas más rápidamente y mejora la eficacia de la empresa.",
        "Analiza la situación actual y obtén una comparativa real para prever objetivos y establecer estrategias.",
        "Crea cuadros de mando personalizados para los distintos departamentos: financiero, logística, producción, marketing, dirección, ventas…",
        "Consulta los datos desde cualquier lugar. Se adapta a cualquier dispositivo."
      ],
      "funciones": [
        {
          "encabezado":"Gestión",
          "titulo": "Control",
          "desc": "Obtén información por áreas o de forma global de la empresa."
        },
        {
          "encabezado":"Información",
          "titulo": "Decisivo",
          "desc": "Transforma los datos en información de valor y conviértelos en ventaja competitiva frente a otros."
        },
        {
          "encabezado":"Accesibilidad",
          "titulo": "Fluido",
          "desc": "Todo el equipo puede crear con facilidad visualizaciones flexibles e interactivas y tomar decisiones fundadas."
        },
        {
          "encabezado":"Trabajo",
          "titulo": "Eficiente",
          "desc": "Aúna los datos y la analítica en un único canal de datos analítico integral."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Informes personalizados",
          "desc": "Genera tus propios informes en base a las dimensiones y medidas seleccionadas dentro de cada departamento."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Elimina dependencias interdepartamentales",
          "desc": "Cualquier usuario puede obtener sus informes sin tener que solicitar la información a otros departamentos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Indicadores propios",
          "desc": "Los usuarios pueden crear indicadores según sus necesidades, AHORA Analytics es 100% personalizable."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Gran alcance",
          "desc": "Capacita al mayor número posible de personas para descubrir y comprender la información más útil, desde cualquier lugar."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Centralizado",
          "desc": "Toda la organización (finanzas, marketing, RRHH...) tendrá acceso a los datos de negocio en cualquier momento y desde cualquier dispositivo."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2022/01/sat-2.png",
    "titulo": "AHORA SAT",
    "subtitulo": "App móvil de asistencia técnica",
    "enlace": "https://www.ahora.es/ahora-sat/",
    "contenido": {
      "titulo": "Nuestra app offline para la gestión de partes del servicio técnico",
      "razones": [
        "Cada Técnico tiene los partes de trabajo del día, o los de toda la semana, en el móvil.",
        "Captura imágenes y documentación referente a la reparación.",
        "Gestiona con el móvil desplazamientos, materiales utilizados, mano de obra, ubicación, firma del cliente…",
        "Una vez dispongas de conexión, la información se sincroniza con la base de datos del ERP."
      ],
      "funciones": [
        {
          "encabezado":"EFICIENCIA",
          "titulo": "Planificador",
          "desc": "Timeline con toda la actividad para crear nuevos partes y gestionar las tareas desde una ventana única. Permite comunicar de manera directa con los Técnicos gracias a las notificaciones Push."
        },
        {
          "encabezado":"INMEDIATEZ",
          "titulo": "Partes de trabajo",
          "desc": "Da de alta partes desde el apartado online, sin pasar por el ERP. Visualiza la localización de los mismos. Asigna nuevos partes a los Técnicos y notifícaselo en sus dispositivos."
        },
        {
          "encabezado":"PERMISOS",
          "titulo": "Documentos siempre disponibles",
          "desc": "Toda la información del parte disponible de forma online. Documentación, desplazamientos, materiales, mano de obra y lugar exacto donde se ha firmado cada parte."
        },
        {
          "encabezado":"OPTIMIZACION",
          "titulo": "Gestión de Vehículos",
          "desc": "El transporte de tus técnicos es, a su vez, un almacén donde transporta materiales. Asigna un vehículo determinado a cada empleado."
        },
        {
          "encabezado":"INFORMACIÓN",
          "titulo": "Gestión de Stock",
          "desc": "Consulta el stock en vivo y realiza traspasos de material entre almacenes."
        },
        {
          "encabezado":"AGILIDAD",
          "titulo": "Notificaciones",
          "desc": "Avisa a los Técnicos en cuanto se les asignan nuevos partes de trabajo. Estarán informados en todo momento evitando llamadas inesperadas."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/graph.png",
          "titulo": "Aumento de la productividad y rentabilidad",
          "desc": "Consigue un mayor control de la actividad, tanto a nivel individual como de equipo. Minimiza las tareas administrativas. Planifica cómodamente a tu equipo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/database.png",
          "titulo": "Información en tiempo real y centralizada",
          "desc": "Accede a la información estés donde estés, desde cualquier dispositivo con una única herramienta de fácil acceso e implantación. Trabaja cómodamente sin conexión y sincroniza los datos cuando sea posible."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/check.png",
          "titulo": "Eficiencia y estandarización de procesos",
          "desc": "Mecaniza procesos sencillos para cada tarea, optimizando el tiempo y mejorando la gestión de los datos. "
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/smile.png",
          "titulo": "Acceso fácil y seguro",
          "desc": "Autogestión de solicitudes de vacaciones y/o permisos y actualización de datos personales. Publicación y gestión todo tipo de documentación por parte de la plantilla y la empresa."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Integraciones y personalizaciones",
          "desc": "Integrado con AHORA Express, con otros sistemas ERP, con Office 365 y con Google Calendars. Desarrollado con la plataforma low code flexygo. Si cuentas con un departamento IT, podrás configurar por completo la aplicación usando los asistentes de la herramienta con la máxima seguridad y garantía tecnológica y de actualización."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/cloud.png",
          "titulo": "Despliegue y usabilidad",
          "desc": "Desarrollo continuo de nuevas funcionalidades. Actualizaciones sencillas y automáticas sin preocupaciones para el usuario. "
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2023/08/este.webp",
    "titulo": "AHORA TPV",
    "subtitulo": "Software Terminal Punto de Venta",
    "enlace": "https://www.ahora.es/ahora-tpv/",
    "contenido": {
      "titulo": "Gestiona todo el proceso de compra y venta de manera ágil y eficiente",
      "razones": [
        "Crea fácilmente tickets, facturas, pedidos o albaranes de crédito. Selecciona tarifas y aplica descuentos adicionales.",
        "Gestiona los traspasos de mercancías entre tiendas o entre almacenes a través de un sencillo circuito de logística.",
        "Visualiza el balance de cierre, gestiona anticipos, vales regalo, arqueos y descuadres o deshaz el último cierre si lo necesitas.",
        "Conecta con impresoras, lectores de códigos de barras, pin pads o balanzas.",
        "Crea, añade, edita o vincula clientes y/o contactos fácilmente desde tu TPV."
      ],
      "funciones": [
        {
          "encabezado":"VENTAS",
          "titulo": "Circuito de ventas",
          "desc": "Disfruta de un circuito completo de ventas: creación de tickets, facturas, pedidos y albaranes de crédito. Además, desde el menú principal, consulta tickets, facturas, selecciona tarifas y aplica descuentos adicionales cuando lo precises."
        },
        {
          "encabezado":"VENTAS",
          "titulo": "Tickets regalo",
          "desc": "Expide tickets regalo junto a los tickets de venta para facilitar el proceso de cambio de artículos de tus clientes. También, imprime tickets regalo en estado albarán si lo requieres."
        },
        {
          "encabezado":"VENTAS",
          "titulo": "Cheques regalo",
          "desc": "Emite cheques o vales regalo para que tus clientes puedan regalarlos o canjearlos al realizar sus compras en un futuro."
        },
        {
          "encabezado":"VENTAS",
          "titulo": "Trazabilidad",
          "desc": "Obtén la trazabilidad completa de tus artículos a través de la gestión de lotes y números de serie en los artículos que lo requieran. Tan solo activa los parámetros que consideres (lote, talla, color…) y controla los movimientos de stock de una manera más simple."
        },
        {
          "encabezado":"CAJA",
          "titulo": "Gestión de anticipos",
          "desc": "Confecciona la gestión completa de anticipos con tus clientes. Localiza rápidamente los distintos anticipos y aplícalos a las operaciones definidas: entregas a cuenta de pedidos, ventas, etc. "
        },
        {
          "encabezado":"CAJA",
          "titulo": "Gestión de cobros",
          "desc": "Ejecuta todas tus operaciones habituales de cobro de una manera ágil y sencilla: cobros parciales, efectivo, Visas, pagarés, etc."
        },
        {
          "encabezado":"CAJA",
          "titulo": "Control de cajas",
          "desc": "Gestiona tus ventas y el efectivo, registra todos los movimientos y evita descuadres en la gestión diaria de tu negocio teniendo toda la información controlada."
        },
        {
          "encabezado":"COMPRAS",
          "titulo": "Compras más rápidas",
          "desc": "Realiza un circuito fácil y completo de compras: pedidos, envíos a proveedores y recepciones de los mismos. Asimismo, gestiona cómodamente las compras y facilita la misión de aprovisionamiento del almacén."
        },
        {
          "encabezado":"LOGÍSTICA",
          "titulo": "Traspaso de mercancías",
          "desc": "Gestiona los traspasos de mercancías entre tiendas o entre almacenes a través de un sencillo circuito de logística. Controla el stock de cada almacén y consúltalo cómodamente."
        },
        {
          "encabezado":"CONECTIVIDAD",
          "titulo": "Simplifica los registros",
          "desc": "Conecta con impresoras, lectores de códigos de barras o cajones de cobro, pin pads o balanzas, simplificando así el proceso de venta y el registro de información."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/globe.png",
          "titulo": "Visibilidad 360",
          "desc": "Trazabilidad completa de los productos desde AHORA ERP. Control de stock de almacenes con parámetros como talla o color y traspasos de mercancías entre tiendas o entre almacenes."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/graph.png",
          "titulo": "Escalabilidad",
          "desc": "AHORA TPV se adapta a todo tipo de comercios, independientemente de su tamaño, optimizando y simplificando la gestión de los procesos logísticos y contables más habituales."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Adaptabilidad",
          "desc": "Interfaz TPV táctil o clásica, para adecuarse al comercio y facilitar el trabajo diario. Parametrización de procesos para dotar de mayor funcionalidad a la gestión diaria."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/check.png",
          "titulo": "Diseño intuitivo",
          "desc": "Su innovador y funcional diseño proporciona la mejor usabilidad y una experiencia de usuario cómoda, fácil e intuitiva. Documentación en línea y vídeos demostrativos para formar a tus clientes y usuarios."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/database.png",
          "titulo": "Imagen óptima",
          "desc": "Posibilidad de ofrecer a los clientes nuevas y más cómodas formas de pago y planes de fidelización asociados, mejorando así la capacidad de venta."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": "Mayor control operativo",
          "desc": "Simplifica el proceso de contabilidad y el control de las operaciones en metálico."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2023/08/3333.webp",
    "titulo": "BRUNO GMAO",
    "subtitulo": "Plataforma para mantenimiento<br> gestión de activos de la empresa",
    "enlace": "https://www.ahora.es/bruno-gmao",
    "contenido": {
      "titulo": "Potencia al máximo la eficiencia y productividad de los activos de tu empresa",
      "razones": [
        "Eficiencia Mejorada. Gestiona el Mantenimiento Correctivo y Preventivo, las Peticiones de Intervención de Averías, así como Intervenciones de Mejora sobre los activos, de forma individual o con varios activos en una misma petición.",
        "Reducción de Costes. Al administrar el mantenimiento de manera efectiva, se evitan fallas catastróficas, lo que ahorra en costes de reparación. ",
        "Programación y planificación. Permite la programación y planificación de tareas de mantenimiento de manera más precisa.",
        "Mejora de la Productividad. La implementación de Bruno GMAO agiliza la programación, seguimiento y documentación de tareas de mantenimiento, permitiendo que el personal trabaje de manera más eficiente y aumente la productividad general."
      ],
      "funciones": [
        {
          "encabezado":"COMERCIAL",
          "titulo": "Gestión de Activos",
          "desc": "Gestiona el ciclo de la vida de tus activos, su estado actual, su historia de intervenciones, su impacto dentro del sistema productivo de la empresa, además de mantener al día toda la información necesaria."
        },
        {
          "encabezado":"COMERCIAL",
          "titulo": "Gestión de Peticiones",
          "desc": "Gestiona las peticiones de intervención de averías, mantenimiento correctivo y preventivo, así como intervenciones de mejora sobre los activos, de forma individual o de varios activos en una misma petición. "
        },
        {
          "encabezado":"COMERCIAL",
          "titulo": "Catálogo de intervenciones y tareas",
          "desc": "Mantén un catálogo de intervenciones y tareas bien definidas para poder usarlas en cualquier momento y así minimizar errores y tiempos a la hora de generar peticiones de intervención."
        },
        {
          "encabezado":"COMERCIAL",
          "titulo": "Gestión de planes de mantenimiento",
          "desc": "Diseña los planes de mantenimiento de tus activos o tipos de activo, para que el sistema proponga de forma automática las intervenciones preventivas en base a fechas, contadores, medidores y eventos."
        },
        {
          "encabezado":"COMERCIAL",
          "titulo": "Gestión de la organización",
          "desc": "Define de forma completa los distintos componentes que definen la estructura organizativa, compañías, empresas, delegaciones, localizaciones, áreas, empleados, proveedores, etc."
        },
        {
          "encabezado":"EMPRESARIAL",
          "titulo": "Planificador de recursos",
          "desc": "Planificador gráfico te ayudará a optimizar la asignación de personal, tiempo y activos para las tareas de mantenimiento"
        },
        {
          "encabezado":"EMPRESARIAL",
          "titulo": "Gestión de la organización",
          "desc": "Define de forma completa los distintos componentes que definen la estructura organizativa, compañías, empresas, delegaciones, localizaciones, áreas, empleados, proveedores, etc."
        },
        {
          "encabezado":"EMPRESARIAL",
          "titulo": "Planificador de activos",
          "desc": "Te permite visualizar en modo gráfico tanto las intervenciones ya programadas como aquellas que quieras planificar, pero no lanzar a la lista de intervenciones hasta que llegue el momento oportuno."
        },
        {
          "encabezado":"EMPRESARIAL",
          "titulo": "APP de Técnicos",
          "desc": "Contar con una aplicación móvil para que los técnicos puedan interactuar con el sistema y registrar información en tiempo real, mejorando aún más la eficiencia y la efectividad de la gestión de mantenimiento. "
        },
        {
          "encabezado":"EMPRESARIAL",
          "titulo": "APP de Reporte",
          "desc": "La aplicación móvil de reporte permite al personal no técnico reportar incidencias y problemas adicionales, puede tener varios beneficios significativos para la gestión de mantenimiento y para la organización."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Gestiona tus recursos  de mantenimiento.",
          "desc": "Mediante la planificación automática de recursos se agiliza la asignación y disponibilidad de trabajos a realizar por parte de nuestro equipo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/globe.png",
          "titulo": "Visualización global del estado de tus activos",
          "desc": "Mediante informes de actividad y rendimiento para guiar a tu equipo."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/portfolio.png",
          "titulo": "Documentación y seguimiento",
          "desc": "La imputación de datos en tiempo real de los técnicos mediante las apps nos aporta una visión actual y precisa de la situación de nuestro inventario de activos."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/check.png",
          "titulo": "Mejora la seguridad",
          "desc": "Para pequeña, mediana y gran empresa gracias a su flexibilidad. Evolución continua y soporte inmediato."
        }
      ],
      "desc": ""
    }
  },
  {
    "image": "https://www.ahora.es/wp-content/uploads/2024/01/Icono-canal-denuncias-azul-claro.webp",
    "titulo": "Canal de Denuncias",
    "subtitulo": "Alerta sobre las malas prácticas en la empresa",
    "enlace": "https://www.ahora.es/canal-de-denuncias-venta/",
    "contenido": {
      "titulo": "Solución para cumplir con la nueva directiva europea, en minutos y al mejor precio",
      "razones": [

      ],
      "funciones": [
        {
          "encabezado":"DENUNCIAS",
          "titulo": "Tipo de Personas (Jurídica o Físicas)",
          "desc": "Personas físicas o jurídicas del sector privado con 50 o más trabajadores."
        },
        {
          "encabezado":"DENUNCIAS",
          "titulo": "Empresas en amplitud",
          "desc": "Empresas y organismos públicos con más de 250 empleados y entes locales que prestan servicios a más de 10.000 ciudadanos."
        },
        {
          "encabezado":"DENUNCIAS",
          "titulo": "Sector Privado",
          "desc": "Personas jurídicas del sector privado sujetas a la normativa de la Unión Europea en materia de servicios, productos y mercados financieros, prevención del blanqueo de capitales o financiación del terrorismo, seguridad del transporte y protección del medio ambiente, independientemente del número de trabajadores."
        },
        {
          "encabezado":"DENUNCIAS",
          "titulo": "Planes",
          "desc": "Empresas con un plan de Compliance, sin importar el número de empleados."
        },
        {
          "encabezado":"DENUNCIAS",
          "titulo": "Sector Político",
          "desc": "Partidos políticos, sindicatos, patronales y fundaciones creadas por ellos, siempre que reciban o gestionen fondos públicos."
        }
      ],
      "extras": [
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/smile.png",
          "titulo": "Evita Sanciones",
          "desc": "Cumple con la Ley 2/2023, que obliga a empresas con más de 50 empleados a implantar un Canal de Denuncias. Evitarás multas que podrían afectar tus operaciones y reputación."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/gear.png",
          "titulo": "Fácil de Implementar",
          "desc": "Nos aseguramos de que tu empresa pueda adoptar esta herramienta crucial en 3 clics, sin interrupciones en tu operativa. Simple y rápido."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/portfolio.png",
          "titulo": "Seguro y confidencial",
          "desc": "Garantiza el anonimato y la protección de aquellos que denuncian. Confidencialidad y seguridad asegurada para los informantes. "
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/like.png",
          "titulo": "Interfaz Intuitiva",
          "desc": "Fácil de implementar y aún más fácil de utilizar para que los usuarios puedan presentar denuncias de forma rápida y sin complicaciones. "
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/graph.png",
          "titulo": "Mejora Continua",
          "desc": "Obtén información valiosa sobre posibles áreas de mejora en tu empresa, toma decisiones informadas y fortalece tu organización."
        },
        {
          "icono": "https://raw.githubusercontent.com/aarricgra/aarricgra.github.io/main/Img/icons/check.png",
          "titulo": "Compromiso",
          "desc": "Demuestra tu compromiso con la ética y la integridad y construye una reputación sólida en el mercado y entre la plantilla."
        }
      ],
      "desc": "Con la entrada en vigor de la Directiva (UE) 20129/1937 y la Ley 2/2023, se establece una nueva obligación para las empresas: Todas las organizaciones con más de 50 empleados deben contar con un Canal de Denuncias que proporcione a los empleados y otras partes interesadas un medio seguro y confidencial para informar sobre posibles irregularidades, fraudes, abusos o cualquier comportamiento contrario a la ética en el ámbito laboral. \nEl Canal de Denuncias deberá estar implementado antes del 1 de diciembre de 2023 para evitar sanciones de hasta 1.000.000 de Euros."
    }
  }
]